
/* Class = "IBUIButton"; accessibilityLabel = "Chat"; ObjectID = "5"; */
"5.accessibilityLabel" = "チャット";

/* Class = "IBUIButton"; normalTitle = "Chat"; ObjectID = "5"; */
"5.normalTitle" = "チャット";

/* Class = "IBUIButton"; accessibilityLabel = "History"; ObjectID = "6"; */
"6.accessibilityLabel" = "履歴";

/* Class = "IBUIButton"; normalTitle = "History"; ObjectID = "6"; */
"6.normalTitle" = "履歴";

/* Class = "IBUIButton"; accessibilityLabel = "Dialer"; ObjectID = "7"; */
"7.accessibilityLabel" = "ダイヤラー";

/* Class = "IBUIButton"; accessibilityLabel = "Contacts"; ObjectID = "8"; */
"8.accessibilityLabel" = "連絡先";

/* Class = "IBUIButton"; normalTitle = "Contacts"; ObjectID = "8"; */
"8.normalTitle" = "連絡先";

/* Class = "IBUIButton"; accessibilityLabel = "Settings"; ObjectID = "9"; */
"9.accessibilityLabel" = "設定";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "9"; */
"9.normalTitle" = "設定";

/* Class = "IBUILabel"; accessibilityLabel = "Missed call(s)"; ObjectID = "34"; */
"34.accessibilityLabel" = "呼び出しミス(s)";

/* Class = "IBUILabel"; text = "99"; ObjectID = "34"; */
"34.text" = "99";

/* Class = "IBUILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "38"; */
"38.accessibilityLabel" = "メッセージミス(s)";

/* Class = "IBUILabel"; text = "99"; ObjectID = "38"; */
"38.text" = "99";
